export const TestData = [
	{
		question: 'Для кого хотите подобрать психолога?',
		answers: ['Для себя', 'Для ребёнка', 'Для пары или семьи'],
	},
	{
		question: 'Для кого хотите подобрать психолога?',
		answers: ['Для себя', 'Для ребёнка', 'Для пары или семьи'],
	},
	{
		question: 'Для кого хотите подобрать психолога?',
		answers: ['Для себя', 'Для ребёнка', 'Для пары или семьи'],
	},
	{
		question: 'Для кого хотите подобрать психолога?',
		answers: ['Для себя', 'Для ребёнка', 'Для пары или семьи'],
	},
	{
		question: 'Для кого хотите подобрать психолога?',
		answers: ['Для себя', 'Для ребёнка', 'Для пары или семьи'],
	},
]
