export const QanswData = [
	{
		trigger: 'Как психотерапия помогает человеку?',
		content:
			'Специалист психологической помощи не дает конкретных советов и не командует, что нужно делать. Если нужен удаленный консультант для того, чтобы получить готовый рецепт как жить – вас ждет разочарование',
	},
	{
		trigger: 'Я могу воспользоваться помощью психолога анонимно?',
		content:
			'Специалист психологической помощи не дает конкретных советов и не командует, что нужно делать. Если нужен удаленный консультант для того, чтобы получить готовый рецепт как жить – вас ждет разочарование',
	},
	{
		trigger: 'Разговор с психологом – это конфиденциально?',
		content:
			'Специалист психологической помощи не дает конкретных советов и не командует, что нужно делать. Если нужен удаленный консультант для того, чтобы получить готовый рецепт как жить – вас ждет разочарование',
	},
	{
		trigger: 'Разговор с психологом – это конфиденциально?',
		content:
			'Специалист психологической помощи не дает конкретных советов и не командует, что нужно делать. Если нужен удаленный консультант для того, чтобы получить готовый рецепт как жить – вас ждет разочарование',
	},
	{
		trigger: 'Разговор с психологом – это конфиденциально?',
		content:
			'Специалист психологической помощи не дает конкретных советов и не командует, что нужно делать. Если нужен удаленный консультант для того, чтобы получить готовый рецепт как жить – вас ждет разочарование',
	},
]
